Repository: Hassancxpm/catalogue-comexposium-wordpress-plugin
Catalog: languages/catalogue-comexposium-*.po
Languages: fr_fr

source: Settings
fr_fr: Réglages

source: Paste this shortcode on the page corresponding to the page name you choose:
fr_fr: Collez ce shortcode sur la page où vous souhaitez afficher le catalogue :

source: You do not have sufficient permissions to access this page
fr_fr: Vous n’avez pas les droits suffisants pour accéder à cette page

source: Comexposium Catalogue
fr_fr: Catalogue Comexposium

source: Show ID
fr_fr: ID Salon

source: Enter the identifier of the show
fr_fr: Saisissez l’identifiant du salon

source: Page Name
fr_fr: Nom de la page

source: Enter the name of the page you will display Comexposium Catalogue
fr_fr: Saisissez le nom de la page sur laquelle vous souhaitez afficher le catalogue Comexposium

source: Langage
fr_fr: Langue

source: Enter the language code
fr_fr: Saisissez la langue

source: Must be "fr" or "en"
fr_fr: Doit être ‘fr’ ou ‘en’

source: fr or en
fr_fr: fr ou en
